import gymNews from "../../images/gym-news.png";

export const blogList1 = [
  {
    id: 1,
    title: "ფუნქციური ფიტნესის ცხოვრებისეული ბენეფიტები ",
    url: "pilates",
    date: "31 ივნისი, 2023",
    cover: gymNews,
    description:
      "სვდჰდნკდმ ჯდო დოფ ჯსპფჯ  ;კ ლდჯფს ფჯსოფჯსნს დკსლ დს დს ლდსლდ კსლდს დჯლს დჯლსჯდ კსჯდსდს; კსლ ჯდსკ; დს დსლ ჯსლდჯ სდჯს ლდჯ სჯდ სლჯ სლჯდ ლსჯ დსდჯ ლსჯ დსლჯდს დჯსლ დსლდ სლჯდ სლჯჯსკდჯლკდ სჯლდსლდ სჯლ სდჯს ჯდის დჯსბდს,ჯდ სდჰჯსკჯ დსკდჯ სდ.",
  },
  {
    id: 2,
    title: "10 რჩევა შენი ფიტნეს მოგზაურობის დასაწყებად ",
    url: "box",
    date: "14 ივლისი, 2023",
    cover: gymNews,
    description:
      "ასვჰ ადფ ჰ სდფბდს კფჯ სფჯნაკდჯფნ ადფკჯფ ასჯკდ ასჯ ასდჯასჯდჰ კჯასდ ლაჰსფჯასფ ჯაჰფ ლაჰ ფჰა ფლჯაჰს ფლჰაკფასკჯაჰსჰვბა აჯ აფლა ჰალ ჰა სფჰაჯსლ ფჰაჯლჰა სფჰასჯლფ ჰდ ლადჰა სდჰ ასლჰდ ასკლდჰ სკლჰ დაჯლსჰ აჯასჯდჰ აჯს დასჯლ ჰაჯსჰდ აკფაჰ ფაჰსლფ ალს ალ ფაჰ ფაჯჰლ კ.ჯფ ასჯდსაჰდლკასჯდჰ აჯსჰდ ასჯდჰ ასკბას ჯკჰ ასასჯ ასკჯდ ასკდა ლასდჰ ალჯ ჰა.",
  },
  {
    id: 3,
    title: "იცხოვრე აქტიური ცხოვრების სტილით",
    url: "something",
    date: "27 სექტემბერი, 2023",
    cover: gymNews,
    description:
      "მოგესალმებით ჩვენს ვებსაიტზე აჯდნ ადფჯ აიაოიფადოიფჯაი ფჯაფ აფაპიფ ჯაიფაფა ფა ა იფ ჰადფ ა ფია ჰფაის ჰას ფიას ფაფ ასფასი ასფას ასასი ფაა ფა ფ აიჯფ აფა ფ აპი ჯფიპჯფჯ პაისჯ ფპასიჯ ფპი ფ ჯას ფჯპიას ჯფპასო ფჯოასპჯ ფპ ჯასფჰფ ფაოი აოი ფჯა აოისფ ჰასიო ჰოას დას ოიდ.",
  },
  {
    id: 4,
    title: "უკეთესი ფიტნესი და ცხოვრების სტილი ჩვენთან ერთად",
    url: "blog4",
    date: "25 ივლისი, 2023",
    cover: gymNews,
    description:
      " სბდჰად აჯკფ ადლ ადლფჯ ალჯფაფჯალი დჯა ფჯლაი ფჰაუსბ ალი ალი ჰალსიჰ ლიჰ ფლა ჰფლაი ფჰაილ ფჰალისი ფჰალს ფჰალფ ჰალფჰალფ აკჯსბდ ასჯბ აკდალ ფჰაილსჰფლიასჰფ ლიას ფჰლაი სფჰალ ს ფლ  ლაფჰ ალფალს კფალს ა ლი აჰლიფ ალსიჰფ ალისჰ ფლაი ფლასჰდ ლიას ჰდლიას დლა დლიასდლ ალიდ ალი ლასდჰასილ დჰალი დჰაილდ ჰალიდ ჰას.",
  },
  {
    id: 5,
    title: "ფიტნესის გამოკვლევა ჩვენთან",
    url: "blog5",
    date: "1 სექტემბერი, 2023",
    cover: gymNews,
    description:
      "ვაჰს დვაკჯ ბაჯფ აჯლფ სჰბ აჰცბ აკბაკ ჯფაკჯ ლასდლკადკა ფჰალკფ ჰალფჯაფჰა ფჰა ;ფ ა ფჰა ფიჰა სფა ჰფილ ასლჰდასჯჰ დაჯ დ ასდ ას დჰა სჯდჰა სდჰა  და დჰალს დჰკჯ აჰდ აჰსდ ა სდ ადს ლაის დილასდჰლ ასდ ასლდჰ ასილ დჰაკსდ ჰას დასლ დკას ჰდკას ჰდკლად.",
  },
  {
    id: 6,
    title: "აკსდჯასკდ სასდასდსა ასდასდს ასდასდსა ასდასდა ააა",
    url: "blog6",
    date: "31 ივნისი, 2023",
    cover: gymNews,
    description:
      "ასჰდ ასჯ ალკდჯ ალკფ აჯაჯკფალ ჰფა ფა ფ ალფ ა ფა ფკაჰლასჰლდჰასლ ა ფ ასკფ ჰას ფ აფჰასკლფჰასკლ ფ ასლფჰასლკფ ასლფ ასლჰფ ალს ფლჰას ფლჰაფლ ჰაკლ აც აჰსკლფჰ ასკლფ ჰალკფალკფჰ აკს ფალკსფ ჰაკლსფ ჰლაფ ჰლა ფ.",
  },
];

export const blogList2 = [
  {
    id: 7,
    title: "მეშვიდე",
    url: "blog7",
    date: "31 ივნისი, 2023",
    cover: gymNews,
    description:
      "ასჰდ ასჯ ალკდჯ ალკფ აჯაჯკფალ ჰფა ფა ფ ალფ ა ფა ფკაჰლასჰლდჰასლ ა ფ ასკფ ჰას ფ აფჰასკლფჰასკლ ფ ასლფჰასლკფ ასლფ ასლჰფ ალს ფლჰას ფლჰაფლ ჰაკლ აც აჰსკლფჰ ასკლფ ჰალკფალკფჰ აკს ფალკსფ ჰაკლსფ ჰლაფ ჰლა ფ.",
  },
  {
    id: 8,
    title: "მერვე",
    url: "blog8",
    date: "23 იანვარი, 2023",
    cover: gymNews,
    description:
      "ასჰდ ასჯ ალკდჯ ალკფ აჯაჯკფალ ჰფა ფა ფ ალფ ა ფა ფკაჰლასჰლდჰასლ ა ფ ასკფ ჰას ფ აფჰასკლფჰასკლ ფ ასლფჰასლკფ ასლფ ასლჰფ ალს ფლჰას ფლჰაფლ ჰაკლ აც აჰსკლფჰ ასკლფ ჰალკფალკფჰ აკს ფალკსფ ჰაკლსფ ჰლაფ ჰლა ფ.",
  },
];
